
var falseData = [
  {
    'id': 1001,
    'title': '[掘金直播] 微信小程序 Podcast 直播来啦，掘金带你玩转小程序开发',
    'content': '9 月 23 日周五 (今晚)8:00-10:00，掘金邀请到 sike.io 创始人叶倍宏一起来聊一聊微信小程序的这些事儿。这次活动还是在哔哩哔哩上直播，参与方式是扫码进微信群，届时会在群内发布活动地址，还等什么，快来参与吧'
  },
  {
    'id': 1002,
    'title': '[掘金直播] 微信小程序 Podcast 直播来啦，掘金带你玩转小程序开发',
    'content': '9 月 23 日周五 (今晚)8:00-10:00，掘金邀请到 sike.io 创始人叶倍宏一起来聊一聊微信小程序的这些事儿。这次活动还是在哔哩哔哩上直播，参与方式是扫码进微信群，届时会在群内发布活动地址，还等什么，快来参与吧'
  },
  {
    'id': 1003,
    'title': '[掘金直播] 微信小程序 Podcast 直播来啦，掘金带你玩转小程序开发',
    'content': '9 月 23 日周五 (今晚)8:00-10:00，掘金邀请到 sike.io 创始人叶倍宏一起来聊一聊微信小程序的这些事儿。这次活动还是在哔哩哔哩上直播，参与方式是扫码进微信群，届时会在群内发布活动地址，还等什么，快来参与吧'
  }
] 

// module.exports.data = data
// console.log(module.exports.data)

export { falseData}